[
   {
      "_id":{
         "$oid":"5c1e5ab6cd519a0008c3020b"
      },
      "name":"cd",
      "response":"Hey guys. uuuuuh... I kinda have a little bit of an announcement, I just wanna be completely transparent with you guys, as you guys know I have a beautiful family, and a wife, and kid. And I wanna be transparent that I've been unfaithful, and I'm probably going to be taking some time away, t-time off, to focus on... Stupid fucking mistakes man, imma take time off to focus on my family. and-and I just wanted to you guys to know that, and I apologize to you guys and slick daddy, you guys are... I apologize to you guys, my sponsors, and twitch, and this is not who I am and this is not who I represent. And, that's it",
      "modOnly":false
   },
   {
      "_id":{
         "$oid":"5c1e5ab6cd519a0008c3020c"
      },
      "name":"forsenWall",
      "response":"forsenWALL PepeHands"
   },
   {
      "_id":{
         "$oid":"5c1e5ab6cd519a0008c3020d"
      },
      "name":"fact",
      "response":[
         {
            "alias":[
               "kkona",
               "america"
            ],
            "res":[
               "The U.S. is the world’s largest consumer of cocaine which is allegedly shipped from Columbia",
               "More than one-third of adults in the United States are obese",
               "27% of the Americans believe that the moon landing was fake",
               "Christmas was illegal in the USA until 1836 as it was considered an ancient pagan holiday",
               "Although Ohio is listed as the 17th state in the U.S., it is technically 47th because Congress forgot to vote on a resolution to admit it to the Union until 1953",
               "Apple has more money than the U.S. Treasury",
               "A single American consumes the same amount of resources as 32 Kenyans",
               "The first person to own a slave in America was black",
               "Medical errors are the 6th leading cause of death in the U.S.",
               "If you have a $10 bill and no debt, you are wealthier than 25% of all Americans",
               "During the prohibition era, the U.S. government poisoned beer, leading to thousands of deaths",
               "22 million chickens are consumed in the U.S. every day TriHard"
            ]
         },
         {
            "alias":[
               "uganda",
               "zulu",
               "zulul"
            ],
            "res":[
               " If you have to pee, Ugandans call it “making a short call” :telephone_receiver: ZULUL",
               "In Uganda, a “rolex” is an omelette wrapped in a chapatti",
               "\tGrasshoppers that have been pan fried are a delicacy consumed in Uganda DansGame",
               "Ugandans are one of the top consumers of alcohol in all of Africa",
               "\tUganda is home to approximately 5,000 chimpanzees – more than any other East African country",
               "In 2014, the country’s first female-only gym was inaugurated in Uganda by 25-year-old Mildred Apenyo noxSorry"
            ]
         },
         {
            "alias":[
               "russia",
               "kkomrade"
            ],
            "res":[
               "In russia, until 2011, anything containing less than 10% alcohol was considered to be a foodstuff and not alcoholic",
               "Russians are the world's fourth biggest drinkers, according to WHO statistics, behind Belarus, Moldova and Lithuania",
               " The word 'vodka' derives for the word 'voda', which means 'water'",
               "Traffic in Moscow is so bad that wealthy Russians hire fake ambulances to beat the jams",
               "In 1908 the Russian Olympic team arrived in London 12 days late because it was still using the Julian calendar",
               "A museum in St. Petersburg has on display what it claims is Rasputin's severed penis in a glass jar",
               "80% of russian males born in 1923 did not live past 1945 KKomrade"
            ]
         },
         {
            "alias":[
               "france",
               "baguette",
               "omelette"
            ],
            "res":[
               "Until World War II, France was on the same time zone as London. After occupying the country in 1940, Germany forced France to conform with Berlin time, and this change has never been canceled.",
               "In France, the guillotine was last used in 1977. Officially, it remained the mode of execution for people sentenced to death until the abolition of the death penalty in 1981.",
               "France spans twelve different time zones - more than any other country in the world",
               "In France, eggs are brown, but in most other countries, they tend to be white. cmonBruh",
               "The French army is the only army in Europe that still has carrier pigeons within its ranks",
               "In France, there is a law which prohibits people from calling their pigs Napoleon",
               "French municipalities with funny names include Chatte (French for pussy), Gland, Vulvoz, and Anus."
            ]
         }
      ]
   },
   {
      "_id":{
         "$oid":"5c24cf5cf1d99000084901c1"
      },
      "name":"hbn",
      "response":"Happy birthday @nuuls FeelsBirthdayMan"
   },
   {
      "_id":{
         "$oid":"5c27725c4e7ab20008fa8350"
      },
      "name":"smol",
      "response":"ᵐʸ  ppHop ᵈʳᵉᵃᵐ  ppHop ᶤˢ  ppHop ᵃ  ppHop ᶜʰᵃᵗ  ppHop ᶠᵘˡˡ  ppHop ᵒᶠ  ppHop ˢᵐᵒˡ  ppHop ˢᵖᵃᵐ  ppHop"
   }
]
